[
    {
        "text": "Pastore avec une petite gêne à la cuisse.",
        "sentiment": "Negative"
    },
    {
        "text": "David Luiz, en retrait pour Kevin Trapp. Adrien rabiot évidemment qui était à l'organisation du PSG notamment au milieu de terrain avec le positionnement de marco verratti et thiago motta. Il est parti pour jouer milieu droit relayeur comme l'an passé. Quand ils ont le ballon en tout cas.",
        "sentiment": "Neutral"
    },
    {
        "text": "L'équipe de monaco qui ne veut pas reculer visiblement dans ces toutes premières secondes de match. monaco qui on se souvient la la dernière équipe française avoir battu le paris-saint-germain mais c'était au parc des princes au printemps dernier.",
        "sentiment": "Positive"
    },
    {
        "text": "La montée de l'ancien monégasque layvin kurzawa.",
        "sentiment": "Positive"
    },
    {
        "text": "Et confirmation de ce que l'on disait concernant monaco ils vont jouer à 4 derrière avec sidibé un peu plus haut ça coulisse quand même raggi qui va rentrer à l'intérieur aussi sûrement mais tu as raison sur le sur l'organisation de la zone.",
        "sentiment": "Neutral"
    },
    {
        "text": "Di maria rabiot adrien rabiot dans la profondeur c'est vers edinson cavani. Un premier appel de l'attaquant uruguayen.",
        "sentiment": "Positive"
    },
    {
        "text": "On les sent eux-mêmes perturbés les monegasques dans cette entame de match dans leur placement.",
        "sentiment": "Negative"
    },
    {
        "text": "Le polonais glik qui justement relançait vers sidibé qui semble prendre une position de milieu droit quand même ouais c'est milieu excentré on va dire je pense que c'est avec le ballon et sans le ballon ils doivent avoir une position différente en fait.",
        "sentiment": "Neutral"
    },
    {
        "text": "Le ballon dans la surface de réparation avec Moutinho.",
        "sentiment": "Neutral"
    },
    {
        "text": "Thiago Motta qui fête ses 34 ans aujourd'hui le milieu italo-brésilien",
        "sentiment": "Positive"
    },
    {
        "text": "Jemerson qui envoie benjamin mendy au feu le centre de mendy capté par david luiz super intervention non seulement il intercepte mais il relance.",
        "sentiment": "Positive"
    },
    {
        "text": "Thiago motta il a coupé les lignes",
        "sentiment": "Positive"
    },
    {
        "text": "La passe vers cavani en position de hors-jeu d'habitude il fait de bons appels là il a été impatient par contre. Il se précipite dans son appel et il est en position de hors-jeu.",
        "sentiment": "Negative"
    },
    {
        "text": "D'habitude il court le long de la défense pour se pour éviter de se retrouver signalé hors-jeu.",
        "sentiment": "Neutral"
    },
    {
        "text": "Javier pastore à côté de maxwell qui est pas sur la feuille de match effectif du paris saint-germain est riche. Et maxwell surtout en tribune blaise matuidi lui est bien sur le banc ce soir côté paris saint-germain.",
        "sentiment": "Neutral"
    },
    {
        "text": "Fabinho qui a récupéré la touche",
        "sentiment": "Neutral"
    },
    {
        "text": "Bakayoko bien commencé très mal fini",
        "sentiment": "Mixed"
    },
    {
        "text": "kevin trapp installé comme numéro 1 dans les buts du paris-saint-germain sans que ça s'ouvre pour l'instant à la moindre discussion",
        "sentiment": "Neutral"
    },
    {
        "text": "Les supporters du paris-saint-germain qui sont massés derrière les les bus de subasic",
        "sentiment": "Positive"
    },
    {
        "text": "C'est rigolo parce que du côté de jardim c'est surtout l'organisation il a beaucoup insisté là-dessus alors que côté paris saint-germain c'est surtout avec le ballon dans le jeu",
        "sentiment": "Neutral"
    },
    {
        "text": "Le contre possible pour les parisiens avec lucas le bon engagement de serge aurier dans son couloir droit l'appel de cavani aurier qui l'a vu le centre d'aurier vers cavani.",
        "sentiment": "Excited"
    },
    {
        "text": "C'était extrêmement dangereux c'était extrêmement bien joué aussi dès le départ de l'action avec des passes jouées dans les courses en une touche",
        "sentiment": "Excited"
    },
    {
        "text": "ça ça fait mal ça Thiago Motta qui marche sur le talon d'achille de moutinho on envoie tout de suite dirar notamment à l'échauffement côté monégasque et aussi adama traoré.",
        "sentiment": "Sad"
    },
    {
        "text": "Il a dû prendre les crampons sur le tendon d'achille à et ça c'est très vilaine faute.",
        "sentiment": "Angry"
    },
    {
        "text": "centre de raggi il a pas la précision de ceux de serge aurier",
        "sentiment": "Negative"
    },
    {
        "text": "Verratti qui cherche un peu sa position il joue côté droit il a envie de venir récupérer un peu plus bas.",
        "sentiment": "Neutral"
    },
    {
        "text": "C'est évident il a perdu ses deux premiers ballons.",
        "sentiment": "Negative"
    },
    {
        "text": "Attention raggi avec kurzawa qui vient le défier centre de kurzawa capté par subasic",
        "sentiment": "Positive"
    },
    {
        "text": "Thiago motta il a coupé les lignes la passe vers canani",
        "sentiment": "Positive"
    },
    {
        "text": "Il se précipite dans son appel et il est en position de hors-jeu.",
        "sentiment": "Negative"
    },
    {
        "text": "Une petite chaleur quand même.",
        "sentiment": "Excited"
    },
    {
        "text": "Super appel encore entre les deux centraux",
        "sentiment": "Excited"
    },
    {
        "text": "Veratti qui glisse ce ballon magnifiquement à serge aurier serge aurier en retrait qu'est-ce que c'est bien joué angel di maria le ballon est touché ça sera corner pour le paris-saint-germain quelle magnifique action collective",
        "sentiment": "Excited"
    },
    {
        "text": "Aurier qui prend la bonne décision de centrer sur sur di maria mais lui met pas un très bon ballon et il ne donne pas assez de temps à di maria pour frapper comme il le souhaitait.",
        "sentiment": "Mixed"
    },
    {
        "text": "Centre di maria edinson cavani hors-jeu.",
        "sentiment": "Neutral"
    },
    {
        "text": "à nouveau un petit peu impatient.",
        "sentiment": "Negative"
    },
    {
        "text": "Fabinho servi par subasic.",
        "sentiment": "Neutral"
    },
    {
        "text": "Il met le ballon d'où' il vient une superbe action et ça remonte même au-delà de raggi on voit fabinho faire un contrôle tranquille au milieu de terrain le paris-saint-germain a vraiment manqué d'agressivité du début jusqu'à la fin de l'action et pour la première fois cette saison en ligue 1 le paris-saint-germain est mené après 13 minutes",
        "sentiment": "Excited"
    },
    {
        "text": "Ce but en effet le premier encaissé par trapp cette saison dans notre championnat.",
        "sentiment": "Positive"
    },
    {
        "text": "C'est vraiment ce qu'ils ont travaillé toute la semaine, ils te montrent qu'ils ont bien traviallé toute la semaine",
        "sentiment": "Positive"
    },
    {
        "text": "Le centre est très bon c'est vrai mais il faut une sacrée qualité et surtout beaucoup de relaxation dans la prise de décision mais en même temps il faut rentrer dans le ballon pour éviter qu'il remonte et il a su être compact être dense pour que le ballon reste pratiquement au sol",
        "sentiment": "Positive"
    },
    {
        "text": "Ils avaient été averti les monégasques juste avant ce but souvenez-vous quand même par le centre en retrait d'aurier c'est pratiquement le copier-coller sauf que dans un cas la frappe n'a pu être assurée par di maria et dans l'autre cas moutinho a trouvé le cadre",
        "sentiment": "Excited"
    },
    {
        "text": "Bakayoko vers sidibé cette fois germain était très près de reprendre ce ballon ce sera une sortie de but qui court après le premier but dans sa carrière face au paris saint-germain.",
        "sentiment": "Positive"
    },
    {
        "text": "Il peine le milieu parisien effectivement ils contrôlent pas les parisiens",
        "sentiment": "Negative"
    },
    {
        "text": "Les parisiens qui ne font pas preuve d'agressivité défensive veratti éliminé trop facilement en milieu terrain ça débouche sur des décalages et les monégasques en ce moment en profite beaucoup",
        "sentiment": "Angry"
    },
    {
        "text": "Ils sont dans un temps fort les monégasques",
        "sentiment": "Positive"
    },
    {
        "text": "Jeu une touche et tout le temps dans durant l'action les monégasques ont le temps et l'espace pour s'organiser et ça ça confirme le manque d'agressivité des joueurs parisiens du début jusqu'à la fin de l'action.",
        "sentiment": "Neutral"
    },
    {
        "text": "L'équipe parisienne elle est bancale dès qu'ils perdent de le ballon quand même parce que c'est les deux latéraux qui jouent très haut verratti rabiot aussi",
        "sentiment": "Negative"
    },
    {
        "text": "la route est encore très longue dans ce match les parisiens qui peuvent rééquilibrer le problème",
        "sentiment": "Neutral"
    },
    {
        "text": "Quelques soucis à gérer.",
        "sentiment": "Negative"
    },
    {
        "text": "On a vu un arrière droit en l'occurence thomas meunier s'échauffer est-ce que aurier pourrait ne pas reprendre sa place il est très très très solide serge aurier il résiste à tout.",
        "sentiment": "Neutral"
    },
    {
        "text": "Monaco ils ont pas tendance à sortir il recule recule en permanence pour pas laisser d'espace dans le dos.",
        "sentiment": "Neutral"
    },
    {
        "text": "Faute de veratti sur bakayoko",
        "sentiment": "Negative"
    },
    {
        "text": "Il doit se montrer plus patient avoir plus de calme devant le but utiliser la course du ballon pour se protéger par rapport à l'adversaire.",
        "sentiment": "Angry"
    },
    {
        "text": "Quelle passe de serge aurier magnifiquement dosée qui alterne les centres les passes courtes",
        "sentiment": "Excited"
    },
    {
        "text": "Relance à risque vers kurzawa devant raggi pour rabiot qui fait la différence avec ses jambes l'accélération de rabiot entre fabinho et bakayoko il va obtenir le coup-franc et le carton pour bakayoko",
        "sentiment": "Excited"
    },
    {
        "text": "Sortie de rabiot tout en puissance paris a besoin de ça il essaie de transpercer des lignes",
        "sentiment": "Positive"
    },
    {
        "text": "Un gros choc entre subasic et david luiz c'est le défenseur parisien qui est sanctionné mais par contre là c'est inquiétant",
        "sentiment": "Sad"
    },
    {
        "text": "trois parisiens légèrement hors-jeu dont david luiz qui reçevra éventuellement le ballon",
        "sentiment": "Negative"
    },
    {
        "text": "Il y a pas faute il s'engage subasic mais il fait pas faute il touche le ballon",
        "sentiment": "Positive"
    },
    {
        "text": "C'est paris qui prend les coups et c'est monaca qui sont dans l'engagement on le sent d'en-bas franchement ils avancent ils se posent pas de questions.",
        "sentiment": "Mixed"
    },
    {
        "text": "Match très différent de celui que les parisiens avaient réussi ici-même l'an dernier où ils avaient surclassé l'as monaco dans tous les domaines",
        "sentiment": "Negative"
    },
    {
        "text": "les circonstances étaient très différentes puisque monaco venait d'être éliminés de la ligue des champions alors que là ils ont passé ces deux fameux tours qui leur permettent de retrouver tottenham leverkusen et le cska moscou.",
        "sentiment": "Positive"
    },{
        "text": "Carton pour cavani.",
        "sentiment": "Negative"
    },
    
    {
        "text": "Depuis le début ils râlent les joueurs parisiens",
        "sentiment": "Negative"
    },
    {
        "text": "Il le touche pas quand même c'est sévère",
        "sentiment": "Sad"
    },
    {
        "text": "Les monégasques ont un petit peu arbitré sur cette occasion",
        "sentiment": "Negative"
    },
    {
        "text": "la première sortie monégasque en ligue des champions sur la pelouse de tottenham sera à vivre en direct sur canal après la trève internationale tottenham monaco.",
        "sentiment": "N/A"
    },
    {
        "text": "Leonardo jardim va faire les choux gras de julien cazarre c'est ce soir que reprend j plus 1 et leonardo jardim est l'un des grands amis de julien cazarre j plus 1 juste après le débrief 23 heure 8 désormais tous les dimanches avec nicolas tourriol et marina lorenzo au manettes et vous serez paul vous rejoindrez cette joyeuse bande",
        "sentiment": "N/A"
    },
    {
        "text": "Jemerson avec fabinho.",
        "sentiment": "Neutral"
    },
    {
        "text": "Ils avancent pas dans le jeu",
        "sentiment": "Negative"
    },
    {
        "text": "Encore une fois on ne joue pas dans des bon il fait très bon ce soir à monaco mais on est pas dans la canicule que certaines villes de france ont pu connaître ces derniers jours.",
        "sentiment": "N/A"
    },
    {
        "text": "Et la pelouse par rapport à celle de bordeaux est un bijou.",
        "sentiment": "Positive"
    },
    {
        "text": "Fabinho avec raggi glik valère germain en une touche bien joué de la part de germain ce sera un peu long pour bernardo silva mais qui applaudit l'initiative de son copain.",
        "sentiment": "Positive"
    },
    {
        "text": "Parce que l'initiative était bonne ce jeu en une touche",
        "sentiment": "Positive"
    },
    {
        "text": "Bernardo silva vraiment décalé sur le côté.",
        "sentiment": "Neutral"
    },
    {
        "text": "Qui témoigne encore d'un alignement quelconque du côté parisien.",
        "sentiment": "Negative"
    },
    {
        "text": "lucas qui a raison d'insister aurier verratti serge aurier c'est le parisien plus dangereux depuis début du match serge aurier.",
        "sentiment": "Positive"
    },
    {
        "text": "travail de l'harcèlement de bakayoko et c'est pas facile face à veratti le magicien veratti qui nous en a enrhumé deux et qui va servir aurier l'accélération d'aurier à venir mendy est dans son viseur veratti a poursuivi aurier face à mendy.",
        "sentiment": "Excited"
    },
    {
        "text": "Il est confiant il est passé",
        "sentiment": "Positive"
    },
    {
        "text": "jemerson qui était à la bonne distance par rapport à mendy aurier pousse un peu trop loin son ballon et jemerson est en situation de venir contrer ce centre",
        "sentiment": "Positive"
    },
    {
        "text": "lucas centre de di maria contré lui aussi ça aurait pu être très dangereux avec thiago motta qui était dans la zone.",
        "sentiment": "Excited"
    },
    {
        "text": "On ne retrouve pas le bloc parisien qu'on a pu connaître une équipe qui très dispersée sur la pelouse c'est assez visiuellement spectaculaire ce qui nous est proposé.",
        "sentiment": "Negative"
    },
    {
        "text": "Thiago motta forcément dans ce cas-là les passes sont plus difficiles à assurer.",
        "sentiment": "Negative"
    },
    {
        "text": "Rabiot aurier en une touche pour lucas toujours jemerson pas d'espace pour l'instant pour lucas.",
        "sentiment": "Mixed"
    },
    {
        "text": "super intervention de gardien parce que il anticipe il sait que auriez ne peut pas frapper au but et il fait le pas pour pour venir couper le centre ça paraît pas grand-chose mais ce sont des interventions qui comptent énormément.",
        "sentiment": "Excited"
    },
    {
        "text": "Kurzawa il est seul au monde on sait pas trop où évolue di maria quand paris il a pas le ballon.",
        "sentiment": "Negative"
    },
    {
        "text": "Merveilleux joueur bernardo silva prions pour qu'il soit en ligue 1 cette année celui-là.",
        "sentiment": "Excited"
    },
    {
        "text": "Fabinho qui va retrouver bernardo silva plein axe la frappe de bernardo silva qui n'est pas cadrée",
        "sentiment": "Excited"
    },
    {
        "text": "C'est vraiment remarquable",
        "sentiment": "Excited"
    },
    {
        "text": "l'esprit d'équipe très agressif très compact et puis qui explose bien",
        "sentiment": "Positive"
    },
    {
        "text": "L'équipe qui est déboussolée",
        "sentiment": "Negative"
    },
    {
        "text": "Il est bon ce ballon de di maria sur la tête de cavani",
        "sentiment": "Positive"
    },
    {
        "text": "Le regard inquiet de maxwell et de javier pastore.",
        "sentiment": "Sad"
    },
    {
        "text": "Les notes sur la canal football app évidemment après ce match.",
        "sentiment": "N/A"
    },
    {
        "text": "un contre possible pour les monégasques avec bernardo silva mendy qui s'est engagé dans le dos de rabiot",
        "sentiment": "Excited"
    },
    {
        "text": "Penalty carton incontestable",
        "sentiment": "Excited"
    },
    {
        "text": "Le contre-pied parfait il dit vouloir varier pour ne pas être lu par le gardien adverse et il a réussi parfaitement",
        "sentiment": "Excited"
    },
    {
        "text": "Ils font une super mi-temps et ils sont récompensés",
        "sentiment": "Excited"
    }
]